const items = [
  {
    id: 1,
    image: 'https://www.delivery-club.ru/media/cms/id_product/38830/318546365_m650.jpg',
    desc: 'Хинкали с говядиной 300 г  Тесто, фарш из говядины, специи В одной порции 3 шт.',
    price: '150',
    type: 'Холодное',
    time: 'Завтрак',
  },
  {
    id: 2,
    image: 'https://www.delivery-club.ru/media/cms/relation_product/38830/316367503_m650.jpg',
    desc:
      'Хачапури по-аджарски 340 г  С сыром и яйцом. Если правильно есть аджарский хачапури, то будет в тысячу раз вкуснее! ',
    price: '240',
    type: 'Горячее',
    time: 'Обеды',
  },
  {
    id: 3,
    image: 'https://www.delivery-club.ru/media/cms/id_product/38830/318548419_m650.jpg',
    desc:
      'Шашлык из свинины 150/100/30 г  Все шашлыки подаются с соусом сацебели, луком, лавашем, свежими огурцами и помидорами',
    price: '170',
    type: 'Супы',
    time: 'Ужин',
  },
  {
    id: 4,
    image: 'https://www.delivery-club.ru/media/cms/relation_product/38830/316400967_m650.jpg',
    desc:
      'Салат Вай мэ! 210 г  Микс салатных листьев с маринованным лососем, картофельными дольками, перепелиным яйцом, томатами под сливочно-горчичной заправкой',
    price: '120',
    type: 'Десерты',
    time: 'Завтрак',
  },
  {
    id: 5,
    image: 'https://www.delivery-club.ru/media/cms/id_product/38830/318547886_m650.jpg',
    desc:
      'Салат Сакартвело 230 г  Салат из помидоров, огурцов, лука, микса свежей зелени, заправленный оливковым маслом',
    price: '150',
    type: 'Десерты',
    time: 'Завтрак',
  },
  {
    id: 6,
    image: 'https://www.delivery-club.ru/media/cms/relation_product/38830/316400976_m650.jpg',
    desc:
      'Салат Цезарь с курицей 210 г  Хрустящие салатные листья с кусочками жареного куриного филе, томатами черри, сыром твердых сортов и гренками. Заправляется фирменным соусом',
    price: '130',
    type: 'Горячее',
    time: 'Завтрак',
  },
];

export default items;
